Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Home address quick share
source: 집 주소
cs: Adresa domů
da: Hjemmeadresse
de: Privatadresse
el: Διεύθυνση σπιτιού
en: Home address
es: Dirección de casa
fi: Kotiosoite
fr: Adresse du domicile
id: Alamat rumah
it: Indirizzo di casa
ja: 自宅の住所
nb: Hjemmeadresse
nl: Huisadres
pl: Adres domowy
pt_br: Endereço de casa
ru: Домашний адрес
sv: Hemadress
th: ที่อยู่บ้าน
tr: Ev adresi
vi: Địa chỉ nhà
zh_hans: 家庭住址
zh_hant: 家庭住址

source: IBAN (선택 사항)
cs: IBAN (nepovinné)
da: IBAN (valgfrit)
de: IBAN (optional)
el: IBAN (προαιρετικό)
en: IBAN (Optional)
es: IBAN (opcional)
fi: IBAN (valinnainen)
fr: IBAN (facultatif)
id: IBAN (opsional)
it: IBAN (facoltativo)
ja: IBAN(任意)
nb: IBAN (valgfritt)
nl: IBAN (optioneel)
pl: IBAN (opcjonalnie)
pt_br: IBAN (opcional)
ru: IBAN (необязательно)
sv: IBAN (valfritt)
th: IBAN (ไม่บังคับ)
tr: IBAN (İsteğe bağlı)
vi: IBAN (không bắt buộc)
zh_hans: IBAN（可选）
zh_hant: IBAN（可選）

source: IBAN, SWIFT, VAT 같은 해외 업무용 값도 갈래를 찾아내요
cs: Rozpoznáme i IBAN, SWIFT a DIČ
da: IBAN, SWIFT og VAT-numre genkendes også
de: IBAN, SWIFT und USt-IdNr. werden auch erkannt
el: Αναγνωρίζονται και τιμές για εργασία στο εξωτερικό, όπως IBAN, SWIFT και ΦΠΑ
en: IBAN, SWIFT and VAT numbers are recognized too
es: También reconoce valores de trabajo internacional como IBAN, SWIFT y VAT
fi: Myös IBAN, SWIFT ja ALV-tunnukset tunnistetaan
fr: Les valeurs pour l'international comme IBAN, SWIFT et TVA sont aussi reconnues
id: Nomor IBAN, SWIFT, dan VAT juga dikenali
it: Riconosciamo anche IBAN, SWIFT e partite IVA
ja: IBAN、SWIFT、VATなど海外業務用の値も見分けます
nb: IBAN-, SWIFT- og VAT-numre gjenkjennes også
nl: Ook waarden voor werk in het buitenland, zoals IBAN, SWIFT en btw, worden herkend
pl: Rozpoznajemy też IBAN, SWIFT i numery VAT
pt_br: Também reconhecemos valores como IBAN, SWIFT e VAT
ru: Номера IBAN, SWIFT и VAT тоже распознаются
sv: IBAN, SWIFT och momsnummer känns också igen
th: ตรวจพบค่าอย่าง IBAN, SWIFT และ VAT ได้ด้วย
tr: IBAN, SWIFT ve VAT gibi yurt dışı iş değerleri de tanınıyor
vi: Nhận diện cả IBAN, SWIFT và VAT
zh_hans: IBAN、SWIFT、VAT 这类跨境办公用的号码也能识别出类别
zh_hant: IBAN、SWIFT、VAT 這類跨境辦公用的號碼也能識別出類別

source: IBAN·타임존·계좌 응대를 무제한 저장, 어떤 앱에서든 탭 한 번
cs: Ukládejte IBAN, časová pásma a údaje o účtu bez omezení, jedním klepnutím v každé aplikaci
da: Gem IBAN, tidszonesvar og kontooplysninger uden grænser: ét tryk i enhver app
de: IBAN, Zeitzonen-Antworten und Kontodaten unbegrenzt speichern, mit einem Tipp in jeder App
el: Αποθηκεύστε χωρίς όριο IBAN, ζώνες ώρας και στοιχεία λογαριασμού, με ένα πάτημα σε κάθε εφαρμογή
en: Save IBAN, timezone replies & account info without limits: one tap in any app
es: Guarda sin límite respuestas con IBAN, zona horaria y datos de cuenta, con un toque en cualquier app
fi: Tallenna IBAN, aikavyöhyke- ja tilivastaukset rajattomasti. Yksi napautus missä tahansa sovelluksessa
fr: Enregistrez sans limite vos IBAN, fuseaux horaires et infos de compte : un toucher dans n'importe quelle app
id: Simpan IBAN, balasan zona waktu, dan info rekening tanpa batas, cukup sekali ketuk di aplikasi mana pun
it: Salva senza limiti IBAN, fusi orari e dati del conto: un tocco in qualsiasi app
ja: IBAN・タイムゾーン・口座案内を無制限に保存。どのアプリでもワンタップ
nb: Lagre IBAN, tidssonesvar og kontoinfo uten grenser: ett trykk i hvilken som helst app
nl: Bewaar onbeperkt IBAN, tijdzone en rekeninggegevens, met één tik in elke app
pl: Zapisuj bez limitu IBAN, odpowiedzi o strefie czasowej i dane konta. Jedno stuknięcie w każdej aplikacji
pt_br: Salve respostas de IBAN, fuso horário e conta sem limite, com um toque em qualquer app
ru: Сохраняйте IBAN, ответы о часовом поясе и данные счетов без ограничений: один тап в любом приложении
sv: Spara IBAN, tidszonssvar och kontouppgifter utan gräns, med ett tryck i valfri app
th: บันทึก IBAN คำตอบเรื่องเขตเวลา และข้อมูลบัญชีได้ไม่จำกัด แตะครั้งเดียวในทุกแอป
tr: IBAN, saat dilimi ve hesap yanıtlarını sınırsız kaydedin, her uygulamada tek dokunuş
vi: Lưu không giới hạn IBAN, phản hồi múi giờ và thông tin tài khoản, một chạm trong mọi ứng dụng
zh_hans: IBAN、时区回复、账户信息无限保存，在任何 App 里一点就用
zh_hant: IBAN、時區回覆、帳戶資訊無限儲存，在任何 App 裡一點就用

source: IP주소
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
en: IP Address
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
ru: IP-адрес
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 地址

# If you've purchased Pro on iOS, it works on Mac automatically: no extra payment.
source: iOS에서 Pro를 구매했다면 Mac에서도 추가 결제 없이 그대로 사용됩니다.
cs: Pokud jste koupili Pro na iOS, funguje i na Macu bez další platby.
da: Hvis du har købt Pro på iOS, virker det også på Mac uden ekstra betaling.
de: Hast du Pro auf iOS gekauft, gilt es auch auf dem Mac, ohne Aufpreis.
el: Αν αγοράσατε το Pro στο iOS, ισχύει και στο Mac χωρίς επιπλέον πληρωμή.
en: If you've purchased Pro on iOS, it works on Mac automatically: no extra payment.
es: Si compraste Pro en iOS, también funciona en Mac sin pago adicional.
fi: Jos ostit Pro-version iOS:llä, se toimii myös Macissa ilman lisämaksua.
fr: Si vous avez acheté Pro sur iOS, il fonctionne aussi sur Mac, sans paiement supplémentaire.
id: Jika Anda membeli Pro di iOS, Pro otomatis berlaku di Mac tanpa biaya tambahan.
it: Se hai acquistato Pro su iOS, funziona anche su Mac senza altri pagamenti.
ja: iOSでProを購入した場合、Macでも追加料金なしでそのまま使えます。
nb: Hvis du har kjøpt Pro på iOS, fungerer det også på Mac uten ekstra betaling.
nl: Heb je Pro op iOS gekocht, dan werkt het ook op Mac zonder extra betaling.
pl: Jeśli kupisz Pro na iOS, działa też na Mac bez dodatkowej opłaty.
pt_br: Se você comprou o Pro no iOS, ele funciona no Mac sem pagamento extra.
ru: Если вы уже приобрели Pro в iOS, на Mac он работает автоматически: без доплаты.
sv: Har du köpt Pro på iOS fungerar det även på Mac, utan extra betalning.
th: หากซื้อ Pro บน iOS แล้ว จะใช้บน Mac ได้ทันทีโดยไม่ต้องชำระเพิ่ม
tr: iOS'ta Pro satın aldıysanız Mac'te de ek ödeme olmadan kullanılır.
vi: Nếu bạn đã mua Pro trên iOS, Pro cũng dùng được trên Mac, không cần trả thêm.
zh_hans: 如果你已经在 iOS 上买了 Pro，Mac 上会自动生效，不用再付一次。
zh_hant: 如果你已經在 iOS 上買了 Pro，Mac 上會自動生效，不用再付一次。

# Image
source: 이미지
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
en: Image
es: Imagen
fi: Kuva
fr: Image
id: Gambar
it: Immagine
ja: 画像
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Görsel
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

# Imported %d memos
source: 단축어 %d개 가져왔습니다
cs: Importováno %d frází
da: Importerede %d fraser
de: %d Textbausteine importiert
el: Έγινε εισαγωγή %d φράσεων
en: Imported %d snippets
es: Se importaron %d frases
fi: Tuotiin %d fraasia
fr: %d phrases importées
id: %d frasa berhasil diimpor
it: Importate %d frasi
ja: 定型文を%d件取り込みました
nb: Importerte %d fraser
nl: %d fragmenten geïmporteerd
pl: Zaimportowano %d frazy
pt_br: %d frases importadas
ru: Импортировано %d фраз
sv: Importerade %d fraser
th: นำเข้าข้อความด่วน %d รายการแล้ว
tr: %d ifade içe aktarıldı
vi: Đã nhập %d cụm từ
zh_hans: 已导入 %d 个短语
zh_hant: 已匯入 %d 個短語

# Inbox
source: 보관함
cs: Doručené
da: Indbakke
de: Eingang
el: Εισερχόμενα
en: Inbox
es: Recibidos
fi: Saapuneet
fr: Boîte de réception
id: Kotak Masuk
it: In arrivo
ja: インボックス
nb: Innboks
nl: Inbox
pl: Odebrane
pt_br: Caixa de entrada
ru: Входящие
sv: Inkorg
th: กล่องขาเข้า
tr: Gelen Kutusu
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣

# Internship inquiry
source: 인턴십 문의
cs: Dotaz na stáž
da: Forespørgsel om praktikplads
de: Praktikumsanfrage
el: Ερώτηση για πρακτική άσκηση
en: Internship inquiry
es: Consulta de prácticas
fi: Harjoittelukysely
fr: Demande de stage
id: Pertanyaan magang
it: Richiesta di tirocinio
ja: インターンシップの問い合わせ
nb: Forespørsel om praksisplass
nl: Stagevraag
pl: Zapytanie o staż
pt_br: Pedido de estágio
ru: Заявка на стажировку
sv: Praktikförfrågan
th: สอบถามเรื่องฝึกงาน
tr: Staj sorusu
vi: Hỏi về thực tập
zh_hans: 实习咨询
zh_hant: 實習咨詢

source: 인보이스 #{invoice_no} · {currency} {amount} 납기: {due_date} 결제: Wise ([email])
cs: Faktura #{invoice_no} · {currency} {amount} Splatnost: {due_date} Platba: Wise ([email])
da: Faktura #{invoice_no} · {currency} {amount} Forfald: {due_date} Betaling: Wise ([email])
de: Rechnung #{invoice_no} · {currency} {amount} Fällig: {due_date} Zahlung: Wise ([email])
el: Τιμολόγιο #{invoice_no} · {currency} {amount} Λήξη: {due_date} Πληρωμή: Wise ([email])
en: Invoice #{invoice_no} · {currency} {amount} Due: {due_date} Payment: Wise ([email])
es: Factura #{invoice_no} · {currency} {amount} Vence: {due_date} Pago: Wise ([email])
fi: Lasku #{invoice_no} · {currency} {amount} Erä: {due_date} Maksu: Wise ([email])
fr: Facture n° {invoice_no} · {currency} {amount} Échéance : {due_date} Paiement : Wise ([email])
id: Invoice #{invoice_no} · {currency} {amount} Tenggat: {due_date} Pembayaran: Wise ([email])
it: Fattura #{numero_fattura} · {valuta} {importo} Scadenza: {data_scadenza} Pagamento: Wise ([email])
ja: 請求書 #{invoice_no} · {currency} {amount} 期限: {due_date} 支払い: Wise ([email])
nb: Faktura #{invoice_no} · {currency} {amount} Forfall: {due_date} Betaling: Wise ([email])
nl: Factuur #{invoice_no} · {currency} {amount} Vervaldatum: {due_date} Betaling: Wise ([email])
pl: Faktura #{invoice_no} · {currency} {amount} Termin: {due_date} Płatność: Wise ([email])
pt_br: Fatura #{invoice_no} · {currency} {amount} Vencimento: {due_date} Pagamento: Wise ([email])
ru: Счёт #{invoice_no} · {currency} {amount} Срок оплаты: {due_date} Оплата: Wise ([email])
sv: Faktura #{invoice_no} · {currency} {amount} Förfaller: {due_date} Betalning: Wise ([email])
th: ใบแจ้งหนี้ #{invoice_no} · {currency} {amount} ครบกำหนด: {due_date} ชำระเงิน: Wise ([email])
tr: Fatura #{invoice_no} · {currency} {amount} Son tarih: {due_date} Ödeme: Wise ([email])
vi: Hóa đơn #{invoice_no} · {currency} {amount} Hạn: {due_date} Thanh toán: Wise ([email])
zh_hans: 发票 #{invoice_no} · {currency} {amount} 到期：{due_date} 付款方式：Wise（[email]）
zh_hant: 發票 #{invoice_no} · {currency} {amount} 到期：{due_date} 付款方式：Wise（[email]）

source: Invoice #{번호} · {금액} Due: {기한} Payment: {결제 수단}
cs: Invoice #{číslo} · {částka} Due: {splatnost} Payment: {způsob platby}
da: Faktura #{nummer} · {beløb} Forfald: {forfaldsdato} Betaling: {betalingsmåde}
de: Rechnung #{Nummer} · {Betrag} Fällig: {Fälligkeitsdatum} Zahlung: {Zahlungsart}
el: Τιμολόγιο #{αριθμός} · {ποσό} Λήξη: {προθεσμία} Πληρωμή: {τρόπος πληρωμής}
en: Invoice #{Number} · {Amount} Due: {Due date} Payment: {Payment method}
es: Factura #{número} · {monto} Vence: {fecha} Pago: {método de pago}
fi: Lasku #{Numero} · {summa} Erä: {Eräpäivä} Maksu: {Maksutapa}
fr: Facture n° {Numéro} · {montant} Échéance : {Date d'échéance} Paiement : {Moyen de paiement}
id: Invoice #{nomor} · {jumlah} Tenggat: {tenggat} Pembayaran: {metode pembayaran}
it: Fattura #{numero} · {importo} Scadenza: {scadenza} Pagamento: {metodo di pagamento}
ja: 請求書 #{番号} · {金額} 期限: {期限} 支払い: {支払い方法}
nb: Faktura #{nummer} · {beløp} Forfall: {forfallsdato} Betaling: {betalingsmåte}
nl: Factuur #{nummer} · {bedrag} Vervaldatum: {vervaldatum} Betaling: {betaalmethode}
pl: Faktura #{numer} · {kwota} Termin: {termin} Płatność: {metoda płatności}
pt_br: Fatura #{número} · {valor} Vencimento: {prazo} Pagamento: {forma de pagamento}
ru: Счёт №{номер} · {сумма} Срок: {срок оплаты} Оплата: {способ оплаты}
sv: Faktura #{Nummer} · {belopp} Förfaller: {Förfallodatum} Betalning: {Betalningssätt}
th: ใบแจ้งหนี้ #{หมายเลข} · {จำนวนเงิน} ครบกำหนด: {วันครบกำหนด} ชำระเงิน: {วิธีชำระเงิน}
tr: Fatura #{numara} · {tutar} Son tarih: {son tarih} Ödeme: {ödeme yöntemi}
vi: Hóa đơn #{số} · {số tiền} Hạn: {hạn} Thanh toán: {phương thức thanh toán}
zh_hans: Invoice #{编号} · {金额} Due: {截止日期} Payment: {付款方式}
zh_hant: Invoice #{編號} · {金額} Due: {截止日期} Payment: {付款方式}

# Invoice is past due
source: 인보이스가 연체된 상황
cs: Faktura po splatnosti
da: Fakturaen er forfalden
de: Rechnung ist überfällig
el: Το τιμολόγιο είναι εκπρόθεσμο
en: Invoice is past due
es: Factura vencida
fi: Lasku on myöhässä
fr: Facture en retard
id: Invoice sudah lewat tenggat
it: Fattura scaduta
ja: 請求書が支払期限を過ぎている場合
nb: Fakturaen er forfalt
nl: Factuur is achterstallig
pl: Faktura po terminie
pt_br: Fatura em atraso
ru: Счёт просрочен
sv: Fakturan är försenad
th: ใบแจ้งหนี้เกินกำหนดชำระ
tr: Fatura gecikmiş
vi: Hóa đơn đã quá hạn
zh_hans: 发票已逾期
zh_hant: 發票已逾期

# Invoice summary
source: 인보이스 요약
cs: Souhrn faktury
da: Fakturaoversigt
de: Rechnungsübersicht
el: Σύνοψη τιμολογίου
en: Invoice summary
es: Resumen de factura
fi: Laskun yhteenveto
fr: Récapitulatif de facture
id: Ringkasan invoice
it: Riepilogo fattura
ja: 請求書の要約
nb: Fakturasammendrag
nl: Factuuroverzicht
pl: Podsumowanie faktury
pt_br: Resumo da fatura
ru: Сводка по счёту
sv: Fakturasammanfattning
th: สรุปใบแจ้งหนี้
tr: Fatura özeti
vi: Tóm tắt hóa đơn
zh_hans: 发票摘要
zh_hant: 發票摘要

# Just copied
source: 방금 복사함
cs: Právě zkopírováno
da: Lige kopieret
de: Gerade kopiert
el: Μόλις αντιγράφηκε
en: Just copied
es: Recién copiado
fi: Juuri kopioitu
fr: Copié à l'instant
id: Baru disalin
it: Appena copiato
ja: コピーしたばかり
nb: Nettopp kopiert
nl: Zojuist gekopieerd
pl: Właśnie skopiowano
pt_br: Copiado agora
ru: Скопировано
sv: Nyss kopierat
th: เพิ่งคัดลอก
tr: Az önce kopyalandı
vi: Vừa sao chép
zh_hans: 刚刚复制
zh_hant: 剛剛複製

# Just used %@
source: 방금 전 %@ 꺼냈어요
cs: Právě použito: %@
da: Brugte lige %@
de: %@ gerade verwendet
el: Μόλις χρησιμοποιήθηκε %@
en: Just used %@
es: Usaste %@ hace un momento
fi: Juuri käytetty: %@
fr: %@ utilisé à l'instant
id: Baru saja memakai %@
it: Appena usato %@
ja: さっき%@を使いました
nb: Brukte nettopp %@
nl: %@ zojuist gebruikt
pl: Przed chwilą użyto: %@
pt_br: %@ usado há pouco
ru: Недавно использовано: %@
sv: Använde %@ nyss
th: เพิ่งใช้ %@
tr: Az önce %@ kullanıldı
vi: Vừa dùng %@
zh_hans: 刚刚用了 %@
zh_hant: 剛剛用了 %@

# Keep in Inbox
source: 보관함에 보관
cs: Uložit do Doručených
da: Gem i Indbakke
de: Im Eingang behalten
el: Φύλαξη στα Εισερχόμενα
en: Keep in Inbox
es: Guardar en Recibidos
fi: Säilytä Saapuneissa
fr: Garder dans la boîte de réception
id: Simpan di Kotak Masuk
it: Salva in In arrivo
ja: インボックスに保管
nb: Behold i innboksen
nl: Bewaar in Inbox
pl: Zachowaj w Odebranych
pt_br: Manter na Caixa de entrada
ru: Сохранить во Входящих
sv: Behåll i Inkorg
th: เก็บไว้ในกล่องขาเข้า
tr: Gelen Kutusunda tut
vi: Giữ trong Hộp thư đến
zh_hans: 留在收件箱
zh_hant: 留在收件匣

# Key
source: 키
cs: Klávesa
da: Tast
de: Taste
el: Πλήκτρο
en: Key
es: Tecla
fi: Näppäin
fr: Touche
id: Tombol
it: Tasto
ja: キー
nb: Tast
nl: Toets
pl: Klawisz
pt_br: Tecla
ru: Клавиша
sv: Tangent
th: ปุ่ม
tr: Tuş
vi: Phím
zh_hans: 键
zh_hant: 鍵

# Korean keyboard
source: 한글 키보드
cs: Korejská klávesnice
da: Koreansk tastatur
de: Koreanische Tastatur
el: Κορεατικό πληκτρολόγιο
en: Korean keyboard
es: Teclado coreano
fi: Korealainen näppäimistö
fr: Clavier coréen
id: Keyboard Korea
it: Tastiera coreana
ja: 韓国語キーボード
nb: Koreansk tastatur
nl: Koreaans toetsenbord
pl: Klawiatura koreańska
pt_br: Teclado coreano
ru: Корейская клавиатура
sv: Koreanskt tangentbord
th: แป้นพิมพ์เกาหลี
tr: Korece klavye
vi: Bàn phím tiếng Hàn
zh_hans: 韩语键盘
zh_hant: 韓語鍵盤

# Korean layout
source: 한글 자판
cs: Korejské rozložení
da: Koreansk layout
de: Koreanisches Layout
el: Κορεατική διάταξη
en: Korean layout
es: Distribución coreana
fi: Korealainen asettelu
fr: Disposition coréenne
id: Tata letak Korea
it: Layout coreano
ja: 韓国語配列
nb: Koreansk tastaturoppsett
nl: Koreaanse indeling
pl: Układ koreański
pt_br: Layout coreano
ru: Корейская раскладка
sv: Koreansk layout
th: การจัดวางแป้นเกาหลี
tr: Korece düzen
vi: Kiểu gõ tiếng Hàn
zh_hans: 韩语布局
zh_hant: 韓語佈局

# Library book request
source: 도서관 책 요청
cs: Žádost o knihu z knihovny
da: Bogforespørgsel til biblioteket
de: Buchanfrage Bibliothek
el: Αίτημα βιβλίου βιβλιοθήκης
en: Library book request
es: Solicitud de libro de biblioteca
fi: Kirjastokirjan pyyntö
fr: Demande de livre à la bibliothèque
id: Permintaan buku perpustakaan
it: Richiesta libro in biblioteca
ja: 図書館の本のリクエスト
nb: Bokforespørsel til biblioteket
nl: Bibliotheekboek aanvragen
pl: Prośba o książkę z biblioteki
pt_br: Pedido de livro da biblioteca
ru: Запрос книги в библиотеке
sv: Boktips till biblioteket
th: ขอหนังสือห้องสมุด
tr: Kütüphane kitap talebi
vi: Yêu cầu mượn sách thư viện
zh_hans: 图书馆借书申请
zh_hant: 圖書館借書申請

# Light
source: 라이트
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
en: Light
es: Claro
fi: Vaalea
fr: Clair
id: Terang
it: Chiaro
ja: ライト
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

# Link
source: 링크
cs: Odkaz
da: Link
de: Link
el: Σύνδεσμος
en: Link
es: Enlace
fi: Linkki
fr: Lien
id: Tautan
it: Link
ja: リンク
nb: Lenke
nl: Link
pl: Link
pt_br: Link
ru: Ссылка
sv: Länk
th: ลิงก์
tr: Bağlantı
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

# LinkedIn cold DM
source: LinkedIn 콜드 DM
cs: LinkedIn cold DM
da: LinkedIn kold DM
de: LinkedIn-Erstnachricht
el: Κρύο DM στο LinkedIn
en: LinkedIn cold DM
es: MD en frío de LinkedIn
fi: LinkedIn-kylmäviesti
fr: Message privé LinkedIn à froid
id: DM dingin LinkedIn
it: DM a freddo su LinkedIn
ja: LinkedInのコールドDM
nb: LinkedIn kald DM
nl: Koude DM op LinkedIn
pl: Zimna wiadomość na LinkedIn
pt_br: DM fria no LinkedIn
ru: Холодное сообщение в LinkedIn
sv: Kall DM på LinkedIn
th: DM ทักทาย LinkedIn
tr: LinkedIn soğuk DM
vi: Nhắn tin làm quen trên LinkedIn
zh_hans: LinkedIn 陌生私信
zh_hant: LinkedIn 陌生私訊

source: 길게 누르면 드래그로 순서 변경, 왼쪽으로 밀면 삭제 (보호된 항목은 삭제 불가).
cs: Podržením přetáhnete a změníte pořadí, přejetím doleva smažete (chráněné položky smazat nelze).
da: Tryk og hold for at trække og ændre rækkefølge. Stryg til venstre for at slette (beskyttede kan ikke fjernes).
de: Lange drücken und ziehen zum Sortieren, nach links wischen zum Löschen (geschützte Einträge lassen sich nicht löschen).
el: Πατήστε παρατεταμένα και σύρετε για αλλαγή σειράς. Σύρετε αριστερά για διαγραφή (τα προστατευμένα δεν διαγράφονται).
en: Long-press to drag and reorder. Swipe left to delete (protected ones can't be removed).
es: Mantén presionado para arrastrar y reordenar. Desliza a la izquierda para eliminar (los protegidos no se pueden eliminar).
fi: Järjestä painamalla pitkään ja vetämällä. Poista pyyhkäisemällä vasemmalle (suojattuja ei voi poistaa).
fr: Appuyez longuement pour réorganiser par glisser. Balayez vers la gauche pour supprimer (les éléments protégés ne peuvent pas l'être).
id: Tekan lama untuk menyeret dan mengurutkan ulang. Geser ke kiri untuk menghapus (item yang dilindungi tidak bisa dihapus).
it: Tieni premuto per trascinare e riordinare. Scorri a sinistra per eliminare (gli elementi protetti non si possono rimuovere).
ja: 長押しでドラッグして並べ替え、左にスワイプで削除できます(保護された項目は削除不可)。
nb: Trykk og hold for å dra og endre rekkefølge. Sveip til venstre for å slette (beskyttede kan ikke fjernes).
nl: Houd ingedrukt om te slepen en de volgorde te wijzigen. Veeg naar links om te verwijderen (beveiligde items kunnen niet worden verwijderd).
pl: Przytrzymaj i przeciągnij, aby zmienić kolejność. Przesuń w lewo, aby usunąć (chronionych elementów nie można usunąć).
pt_br: Mantenha pressionado para arrastar e reordenar. Deslize para a esquerda para excluir (itens protegidos não podem ser excluídos).
ru: Удерживайте, чтобы перетащить и изменить порядок. Смахните влево, чтобы удалить (защищённые элементы удалить нельзя).
sv: Håll nedtryckt och dra för att ändra ordning. Svep åt vänster för att ta bort (skyddade går inte att ta bort).
th: กดค้างเพื่อลากจัดลำดับ ปัดซ้ายเพื่อลบ (ลบรายการที่ป้องกันไว้ไม่ได้)
tr: Sürükleyerek sıralamak için basılı tutun. Silmek için sola kaydırın (korumalı öğeler silinemez).
vi: Nhấn giữ rồi kéo để đổi thứ tự, vuốt sang trái để xóa (mục được bảo vệ không thể xóa).
zh_hans: 长按可拖动排序。左滑删除（受保护的无法删除）。
zh_hant: 長按可拖移排序。左滑刪除（受保護的無法刪除）。

source: Mac 앱이 완전히 새로워졌어요. 단축키 하나로 어디서든 문구를 꺼내 써요
cs: Aplikace pro Mac je úplně nová. Jednou zkratkou vyvoláte fráze odkudkoli
da: En helt ny Mac-app. Med én genvej henter du dine fraser frem overalt
de: Die Mac-App ist ganz neu. Mit einem Tastenkürzel rufst du deine Textbausteine überall auf
el: Η εφαρμογή Mac ανανεώθηκε πλήρως. Με μία συντόμευση εμφανίζετε τις φράσεις σας από παντού
en: A brand new Mac app. One shortcut brings your snippets up anywhere
es: La app de Mac es totalmente nueva. Con un atajo abres tus frases en cualquier lugar
fi: Aivan uusi Mac-sovellus. Yksi pikanäppäin tuo fraasisi esiin missä vain
fr: Une toute nouvelle app Mac. Un raccourci affiche vos phrases partout
id: Aplikasi Mac yang benar-benar baru. Satu pintasan memunculkan frasa Anda di mana saja
it: L'app Mac è completamente nuova. Con una sola scorciatoia richiami le tue frasi ovunque
ja: Macアプリが生まれ変わりました。ショートカット一つで、どこでも定型文を呼び出せます
nb: Mac-appen er helt ny. Ett hurtigtastvalg henter frem frasene dine hvor som helst
nl: De Mac-app is helemaal nieuw. Met één sneltoets haal je overal je fragmenten tevoorschijn
pl: Aplikacja na Mac jest zupełnie nowa. Jeden skrót przywołuje frazy w każdym miejscu
pt_br: O app do Mac está totalmente novo. Um atalho abre suas frases em qualquer lugar
ru: Совершенно новое приложение для Mac. Одно сочетание клавиш открывает ваши фразы где угодно
sv: Mac-appen är helt ny. Med en genväg hämtar du fram dina fraser var som helst
th: แอป Mac ใหม่ทั้งหมด ใช้แป้นพิมพ์ลัดเดียวเรียกข้อความด่วนได้ทุกที่
tr: Mac uygulaması baştan yenilendi. Tek bir kısayolla ifadelerinize her yerden ulaşın
vi: Ứng dụng Mac hoàn toàn mới. Một phím tắt để gọi cụm từ ở bất cứ đâu
zh_hans: Mac App 焕然一新。一个快捷键，在哪儿都能调出你的短语
zh_hant: Mac App 煥然一新。一個快速鍵，在哪兒都能調出你的短語

# Manage categories
source: 카테고리 관리
cs: Správa kategorií
da: Administrer kategorier
de: Kategorien verwalten
el: Διαχείριση κατηγοριών
en: Manage categories
es: Administrar categorías
fi: Hallitse luokkia
fr: Gérer les catégories
id: Kelola kategori
it: Gestisci categorie
ja: カテゴリを管理
nb: Administrer kategorier
nl: Categorieën beheren
pl: Zarządzaj kategoriami
pt_br: Gerenciar categorias
ru: Управление категориями
sv: Hantera kategorier
th: จัดการหมวดหมู่
tr: Kategorileri yönet
vi: Quản lý danh mục
zh_hans: 管理分类
zh_hant: 管理分類

# Mark snippets as favorite in the main app to see them here.
source: 앱에서 단축어를 즐겨찾기로 지정하면 여기에 표시돼요.
cs: Fráze označené v aplikaci jako oblíbené se zobrazí zde.
da: Marker fraser som favoritter i appen, så vises de her.
de: Markiere Textbausteine in der App als Favoriten, dann erscheinen sie hier.
el: Ορίστε φράσεις ως αγαπημένα στην εφαρμογή και θα εμφανίζονται εδώ.
en: Mark snippets as favorite in the main app to see them here.
es: Marca frases como favoritas en la app para verlas aquí.
fi: Merkitse fraaseja suosikeiksi sovelluksessa, niin ne näkyvät tässä.
fr: Ajoutez des phrases aux favoris dans l'app pour les voir ici.
id: Tandai frasa sebagai favorit di aplikasi utama agar tampil di sini.
it: Segna le frasi come preferite nell'app per vederle qui.
ja: アプリで定型文をお気に入りにすると、ここに表示されます。
nb: Merk fraser som favoritter i appen for å se dem her.
nl: Markeer fragmenten in de app als favoriet, dan verschijnen ze hier.
pl: Oznacz frazy jako ulubione w aplikacji, a pojawią się tutaj.
pt_br: Marque frases como favoritas no app para vê-las aqui.
ru: Отметьте фразы как избранное в приложении, и они появятся здесь.
sv: Markera fraser som favoriter i appen, så visas de här.
th: ตั้งข้อความด่วนเป็นรายการโปรดในแอป แล้วจะแสดงที่นี่
tr: Ana uygulamada ifadeleri favori olarak işaretlerseniz burada görünür.
vi: Đặt cụm từ làm mục ưa thích trong ứng dụng để xem tại đây.
zh_hans: 在主 App 里把短语加入收藏，就会出现在这里。
zh_hant: 在主 App 裡把短語加入收藏，就會出現在這裡。
